[
    {
        "service_id": "04",
        "title": "Foods to Homes",
        "img": "https://tse4.mm.bing.net/th?id=OIP.BC8t675Y38a3OksKr4QGhgHaEw&pid=Api&P=0",
        "price": "90",
        "description": "The idea of a fresh, home-cooked meal after a long day at work sounds better than actually having to do it. And here’s why: Coming up with simple, balanced, and tasty meals on a regular basis is time-consuming and can feel like a chore. Plus, buying all the ingredients at a crowded grocery store and waiting in line seems a bit much when you just want to go home and have a relaxing evening. Enter HelloFresh and our home delivery meal service. We take care of all these tedious tasks for you so you can focus on the fun parts of cooking. How? We send over home delivery meal kits with fresh ingredients and delicious recipes straight to your doorstep!"
    },
    {
        "service_id": "05",
        "title": "Luxe Food Deliveries",
        "img": "https://tse4.mm.bing.net/th?id=OIP.ySgYfOv-uRt581PHg41r8QHaEK&pid=Api&P=0",
        "price": "140",
        "description": "On top of having the most 5-star reviews from home cooks like yourself, we also have the most recipe variety amongst home delivery meal kits. Pick from a selection of 35+ weekly recipes and 50+ Market items ready in 20 min or less each week, crafted and curated by our chefs, that all lead to delicious, home-cooked meals."
    },
    {
        "service_id": "01",
        "title": "Food On Wheel",
        "img": "https://tse3.mm.bing.net/th?id=OIP.cs1JdM6jMDB8upcXmnf3hAHaE8&pid=Api&P=0",
        "price": "130",
        "description": "Get fresh, pre-measured ingredients and recipe cards on your doorstep with the best food on wheel delivery meal service. (You may even get a freebie every now and then!) Enjoy fresh takes on meals that are on the table in ~30 minutes."
    },
    {
        "service_id": "02",
        "title": "Red Rooster Food Delivery",
        "img": "https://tse3.mm.bing.net/th?id=OIP.ZkGPmiF1Dalkuw15q-UKKQEsDI&pid=Api&P=0",
        "price": "180",
        "description": "The choice is yours when you cook at home with HelloFresh's red rooster food delivery service. Apart from having your weekly meal kits delivered, you can also add extra meals to any week’s order, change your delivery day or menu preferences, skip a week, or cancel anytime."
    },
    {
        "service_id": "03",
        "title": "City Dragon Food Delivery",
        "img": "https://tse3.mm.bing.net/th?id=OIP.9V3HZo4xUbX9c0Ph1Kwu8wHaEK&pid=Api&P=0",
        "price": "150",
        "description": "Our city dragon delivery meals are ideal for busy gourmets who are all about minimum input and maximum enjoyment. We not only do the meal planning and grocery shopping for you, but also pre-measure the ingredients you need to achieve perfectly portioned and tasty meals. Thanks to easy-to-follow recipes with clear instructions, every dish is a foolproof undertaking that leaves you well-nourished and smiling. And of course, we also provide all important nutritional information so you always know exactly what you’re eating."
    },
    {
        "service_id": "06",
        "title": "Premier Food Delivery",
        "img": "https://tse4.mm.bing.net/th?id=OIP.ZfLqfYUrFHm3wBuM3oCG3AHaFh&pid=Api&P=0",
        "price": "200",
        "description": "On top of having the most 5-star reviews from premier food delivery service like yourself, we also have the most recipe variety amongst home delivery meal kits. Pick from a selection of 35+ weekly recipes and 50+ Market items ready in 20 min or less each week, crafted and curated by our chefs, that all lead to delicious, home-cooked meals."
    }
]